---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.WMinPerFtSup3
source: html/3063cf11-d065-fcd9-1d89-5b764523814a.htm
---
# Autodesk.Revit.DB.SymbolTypeId.WMinPerFtSup3 Property

Symbol W·min/ft³, indicating unit Watts per cubic foot per minute.

## Syntax (C#)
```csharp
public static ForgeTypeId WMinPerFtSup3 { get; }
```